/* Localized versions of Info.plist keys */CFBundleName = "dim3 Editor";CFBundleShortVersionString = "dim3 Editor version 3.0";CFBundleGetInfoString = "dim3 Editor version 3.0, Copyright 2001-2011 Klink! Software";